Scripts/UC02_Log_in_Log_out/data/t9_RequestBody.txt

"<?xml version=\"1.0\" encoding=\"UTF-8\"?><soap:Envelope xmlns:soap=\"http://schemas.xmlsoap.o"
"rg/soap/envelope/\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xmlns:xsd=\"http:/"
"/www.w3.org/2001/XMLSchema\"><soap:Body><AccountLoginRequest xmlns=\"com.advantage.online.stor"
"e.accountservice\"><email></email><loginPassword>Dd123456789</loginPassword><loginUser>Dd12345"
"6789@ya.ru</loginUser></AccountLoginRequest></soap:Body></soap:Envelope>"
